Repository: adkhamjonDev/MDSwiftUI
Catalog: MDSwiftUI/Localizable.xcstrings
Source language: uz_cyrl
Languages: ru, uz

# All
source: Жами
ru: Все
uz: Jami

# Continue
source: Давом этиш
ru: Продолжить
uz: Davom etish

# Logout
source: Тизимдан чиқиш
ru: Выйти из системы
uz: Tizimdan chiqish

# Map
source: Харита
ru: Карта
uz: Xarita

# MapRadius
source: Автотранспортлар кўриниш радиуси
ru: Видимость транспортного средства в радиусах
uz: Avtotransportlar ko’rinish radiusi

# Mode
source: Мавзу
ru: Светлый режим
uz: Mavzu

# Moving
source: Ҳаракатда
ru: В движении
uz: Harakatda

# No
source: Йўқ
ru: Нет
uz: Yo’q

# Offline
source: Ўчирилган
ru: Выключен
uz: O'chirilgan

# Password
source: Парол
ru: Пароль
uz: Parol

# Save
source: Сақлаш
ru: Сохранить
uz: Saqlash

# Settings
source: Созламалар
ru: Настройки
uz: Sozlamalar

# SignIn
source: ТИЗИМГА КИРИШ
ru: ВХОД В СИСТЕМУ
uz: TIZIMGA KIRISH

# SplashText
source: Ўзбекистон Республикаси Мудофаа вазирлиги Ҳарбий Автотранспорт Назорати
ru: Министерство Обороны Рeспублики Узбекистан Военная Автомобильная Инспекция
uz: O’zbekiston Respublikasi Mudofaa vazirligi Harbiy Avtotransport Nazorati

# Yes
source: Ҳа
ru: Да
uz: Ha

source: Тошкент харбий округи -
ru: Округ Ташкент
uz: Toshkent xarbiy okrugi

source: Тошкент шахри
ru: Город Ташкент
uz: Toshkent shahri

# Login
source: Логин
uz: Login
